export const USER_MAP: Record<string, string> = {
    // PO
    '09b1da0a-a26a-45c4-b4f9-61c9d7e448db': '조원우',
    '1dcd872b-594c-8197-90b6-0002bd50f936': '송지호',
    '24cd872b-594c-8148-8d50-00021dc967e9': '정현규',
    // UX
    'c759e490-e737-40d6-bca7-27b01c6a675d': '고태경',
    'b67c77d2-6f90-4fc3-b813-2a7213519939': '고태경',
    '5d99c9b2-70d1-4c7b-9d18-319f6e7caf3c': '이석주',
    // Engineering
    '27dd872b-594c-812e-8727-00021bd40c54': '기근영',
    '26cd872b-594c-81f5-b368-0002b9265280': '김동건',
    '25ed872b-594c-815c-9b62-000280ca5965': '김원현',
    'd07f59fa-e0cc-4b05-a6a9-25f53e6fc70a': '서승덕',
    'f5e53087-a674-42db-afd1-00c68cd6f62c': '노상기',
    '0950454a-47da-4357-9908-a778799133e5': '전지원',
    '7f2b5701-8394-4c53-8fbb-0212a54bd61c': '오제욱',
    '996009a9-0312-4bae-9ceb-5a62ba456e9d': '송재현',
    '1afd872b-594c-81ee-a022-000238606991': '이정원',
    // R&D
    '5eeb2f67-d4e2-48e6-a2e2-8b8ad6b15f76': '고동휘',
    '1cbd872b-594c-8164-8b2a-0002736498a4': '최진우',
};
